module.exports=[
    {
        id:1,
        title:"军事",
        img:"junshi.png",
        introduce:"这大家伙中国只有3架:比印度落后不足美军百分之一",
        content:[ "出乎意料：美军不怕中国高端无人机，只怕中国廉",
                  "牧民的小发明本用来养牛，结果有几百万人因它而",
                  "美国拉拢印度“搅局”南海？中国必会做出反应！",
                  "日本购买“鱼鹰”战机试飞，号称夺岛神器实际上",
                  "搏命的战术：中国空军罕见公开空中加油失败的画"
    ]
    },
    {
        id:2,
        title:"历史",
        img:"lishi.jpg",
        introduce:"历史教科书里的这些图片，用错了",
        content:["日军侵华，清廷给他们颁发友好勋章",
                  "祖大寿的心腹大将，怎成了皇太极的首席督察官？",
                  "苏联1914年：革命家在“掐架” 斯大林在钓鱼",
                  "胡林翼花重金捐官，为何决意选择去贵州？",
                  "“假牙不假”，连总统都曾向奴隶买牙"
                 ]  
    },
    {
        id:3,
        title:"传媒",
        img:"chuanmei.jpg",
        introduce:"诺兰亲生的《敦刻尔克》再封神！战",
        content:[ "纽约时报/卫报如何找钱？非营利组织资助报道，是",
                  "揭秘苹果发布会的流量操盘术",
                  "《时代》杂志交互报道拓宽新闻体验",
                  "解析病毒营销顶级案例《权力的游戏》",
                  "如何构建线上社群？珊瑚计划给出了“傻瓜指南”"
    ]
    },
    {
        id:4,
        title:"公益",
        img:"gongyi.jpg",
        introduce:"罕见病残障青年自立生活有多难？",
        content:[ "女子遭遇家暴流产 起诉离婚却遭母亲以死相逼",
                  "11岁女孩录制视频后自杀：生日时到我坟前送蛋糕",
                  "教师摔伤尾椎仍趴床上辅导学生：怕耽误孩子课程",
                  "《一线儿童工作者能力素养与行为准则指南》发布",
                  "2017爱佑慈善夜汇聚2.73亿爱心"
     ]
    },
    {
        id:5,
        title:"城市",
        img:"chengshi.png",
        introduce:"这大家伙中国只有3架:比印度落后不足美军百分之一",
        content:[ "13款口罩不达标 购买时要考虑与脸部是否贴合",
                  "深圳警方揭秘盗改销手机“洗白”产业链",
                  "男子网络团购物品“被签收” 快递员失联",
                  "退役运动员创业：上网学习夸人 穿国家队队服卖鱼",
                  "贵阳首创混合所有制办学 共享浪潮助力教育扶贫"
     ]
    }
]