{
	"data":[
    {
    	"id":1,
    	"title":"福临门大米连续八年荣列大米类市场综合占有率第一位",
    	"content":"<p>2017中国消费市场发展年会暨第二十五届中国市场商品销售统计结果新闻发布会近日在京召开。中粮粮谷旗下的“福临门”大米连续八年（2009-2016）荣膺全国大米类市场综合占有率排名第一位，并获得由中国商业联合会和中华全国商业信息中心联合颁发的奖牌及荣誉证书。</p> <p>中国商业联合会与中华全国商业信息中心作为我国商品市场销售统计监测部门，多年来一直从事商品零售市场统计监测工作，其统计监测结果对有关政府部门的政策制定、企业的经营决策都是有力的信息支持。中国市场商品销售统计结果新闻发布会，始于1992年，见证了我国零售业态的快速发展和消费升级的变化，也见证了我国消费品市场众多优秀品牌的成长、壮大。</p>"
    },
     {
    	"id":2,
    	"title":"长城葡萄酒香溢“一带一路”高峰论坛",
    	"content":"<p>5月14-15日，“一带一路” 国际合作高峰论坛在北京举行，29个国家元首、政府首脑出席论坛，来自130多个国家、70多个国际组织的官员、学者等各界人士总计1500名正式代表出席峰会。曾在APEC会议、G20峰会、博鳌论坛等外交盛会上亮相的“中国美酒名片”--长城葡萄酒，再度亮相14日在人民大会堂举行的“一带一路”高峰论坛欢迎晚宴，长城首席酿酒师甄酿干红、长城桑干特别珍藏西拉干红、长城桑干雷司令干白等佳酿在这隆重时刻带给嘉宾美好体验。</p> <p>建国以后，特别是改革开放以来，中国取得了举世瞩目的伟大成就，“一带一路”高峰论坛更是对于建立公平、合理的新型外交关系贡献了重要力量。长城葡萄酒的发展历程可以说是中国快速崛起的一个缩影。近40年来，长城实现了中国葡萄酒行业的从无到有，从有到优，布鲁塞尔、伦敦、品醇客等各项国际葡萄酒顶级赛事上都有长城葡萄酒摘金夺银的身影。正是对极致品质的不懈追求，使得长城在国际场合屡获盛赞，并成为名副其实的“国宴标配”。</p>"
    },
     {
    	"id":3,
    	"title":"中国茶叶香飘“一带一路”高峰论坛",
    	"content":"<p>5月14日，全球瞩目的“一带一路”国际合作高峰论坛在北京正式拉开帷幕。凭借安全、生态、绿色、健康的品质，中国茶叶特选海堤红茶、蝴蝶茉莉花茶、西湖龙井绿茶、茗山帕莎熟茶普洱茶四款产品再次作为国家指定用茶，为参加高峰论坛的29位国家元首、政府首脑、多位国际组织负责人及130多个国家的约1500名各界贵宾所品饮。</p> <p>这是继2014年中国茶叶旗下“中茶普洱”、“海堤乌龙”、“蝴蝶花茶”等产品成为2014年APEC会议的官方指定用品和2015年博鳌亚洲论坛官方指定用品之后，中国茶叶再次成为国家举行的顶尖规格的会议指定会议用茶。</p> <p>能够为世界顶尖规格的会议提供用茶保障，绝非偶然，这得益于中国茶叶悠久辉煌的历史、国家及中粮集团的信任、中国茶叶对全产业链各个环节严苛标准，更得益于中国茶叶不断的改革创新</p>"
    },
     {
    	"id":4,
    	"title":"中国粮油股东特别大会通过对福临门营销公司100%股权的收购",
    	"content":"<p>7月7日上午10时，中国粮油（00606.HK）于香港召开股东特别大会，经过股东投票，顺利通过了收购中国食品（00506.HK）下属全资子公司中粮福临门食品营销有限公司（简称“福临门营销公司”）100%股权权益的决议案。福临门营销公司将成为中国粮油下属全资子公司。</p> <p>福临门营销公司主要从事“福临门”品牌小包装食用油以及其他厨房食品的销售、分销及市场推广业务，拥有广泛的全国性销售网络，并以国内食用油市场份额排名第二的“福临门”品牌销售产品。</p> <p>通过本次交易，中国粮油可以将上游的油脂压榨、精炼及灌装业务与下游的品牌分销业务全面整合，实现一体化管理，提升经营效益，推动业务转型。通过将产业链条向下游进一步延伸，中国粮油将更有效地掌握终端市场的变化，更及时地响应消费者需求；同时，上下游一体化管理，促进生产、仓储、运输等环节发挥协同效应，优化资源配置，强化风险管理，并提高整体油脂业务链的竞争力。</p> <p>中粮集团总裁、中国粮油董事长于旭波代表董事会及管理层向股东长期以来的支持和信任表示感谢，并现场与股东代表进行了问答交流。中国粮油常务副总经理及执行董事董巍、副总经理及执行董事石勃等出席会议。</p>"
    },
     {
    	"id":5,
    	"title":"石柯书记会见镇江市市委书记惠建林一行",
    	"content":"<p>6月23日，集团党委书记石柯在集团总部会见了来访的镇江市市委书记惠建林一行。 </p> <p>石柯书记首先对镇江市市委书记的来访表示欢迎和感谢。他说，国机集团与镇江市有着很好的合作关系，镇江市委市政府一直非常关心和支持国机集团在镇江企业的发展。国机集团高度重视中国二重镇江基地建设，经过前期的努力，基地具备了继续推进的时机和基础，国机集团将全力支持和推动基地的发展。 </p> <p>惠建林介绍了镇江市目前的发展情况，他说，镇江市委市政府对中国二重镇江基地非常重视，一直以来都努力从运营模式、产业布局及战略合作伙伴等方面寻求推进措施，希望能够通过中国二重镇江基地的建设，推动镇江市和国机集团的双赢发展。镇江市将会给予基地建设最大的支持和帮助，并全力做好服务保障工作。</p> <p>集团副总经理曾祥东介绍了项目的相关情况和初步构想。 集团相关部门、事业部及相关企业负责人参加会见。 </p>"
    },
     {
    	"id":6,
    	"title":"大悦城地产公布上半年未经审核营运数据",
    	"content":"<p>7月20日，大悦城地产有限公司公布公司及其附属公司截至2017年6月30日的6个月未经审核的营运数据。</p> <p>大悦城地产合同销售总金额约人民币29.59亿元；合同销售总面积约为54737平方米。2017年上半年合约销售项目包括海景一号、海南中粮·红塘悦海、上海大悦城·天悦一号以及成都大悦城·悦街。所有投资物业均维持高平均出租率，其中烟台大悦城、天津大悦城平均出租率分别达到98%、97%。在平均租金单价方面，成都大悦城、朝阳大悦城、上海静安大悦城、烟台大悦城均有两位数的同比增长，成都大悦城平均租金单价同比增长达26%。</p> <p>回顾2017年上半年，商业地产供需情况继续复苏，企业资本整合加速，所面临的商业竞争环境也在加剧。如何进一步提升企业商业运营能力、实现商业的多元化、加速业绩增长成为新的命题。受传统开发业务盈利能力下降影响，越来越多的房企将目光投向了商业地产领域，更加重视自持物业的运营以及运营收入的持续提升，房企商业运营管控能力也日渐成为反映整体竞争力的重要指标之一。大悦城地产在这样的市场环境下，加速资本循环发展，加强客户资产管理，深入实践购物中心运营“精益化”，于今年上半年取得可喜的成绩。</p>"
    },
     {
    	"id":7,
    	"title":"蒙牛乳业进入全球乳业十强",
    	"content":"<p>7月12日，全球最大的专注于农业与食品相关产业的商业机构之一--荷兰合作银行发布了2017年“全球乳业20强”榜单，蒙牛乳业凭借近年来亮眼的综合表现连续9年再度入榜，跃居榜单前10强，排名上升一位，再次刷新了蒙牛在全球乳业的排名成绩，迈入全球乳业的第一阵营。</p> <p>据了解，年度“全球乳业20强”榜单是以全球各大乳品企业销售数据和财务报表的信息作为排位的主要依据，结合权威专家的研究与分析而得出，是目前全球乳业权威排行榜单之一。蒙牛多年来连续入榜，今年晋升又到全球乳业的前10强，这是蒙牛乳业国际影响力不断提升的表现，也是整个中国乳业综合实力的一次背书。</p>"
    },
    
     {
    	"id":8,
    	"title":"江西米业蒸谷米新品中粮“米厨花式食米”成功上市",
    	"content":"<p>今年5月，江西米业蒸谷米新品中粮“米厨花式食米”成功推出。首批订单来自沃尔玛山姆会员店，于5月30日装车启运发往沃尔玛深圳DC大仓，6月初已在全国范围内的沃尔玛山姆会员店和广大消费者见面。</p> <p>中粮“米厨花式食米”是江西米业蒸谷米高端品牌“全稻原米”系列的全新概念产品。产品采用国际先进的HPT工艺，有效地将谷壳和米胚的味道和营养保留在米粒中，含有多种维生素及矿物质，充分满足消费者对主食营养、健康的多样需求。同时产品色泽如蜜，耐嚼适口，用来炒饭吸油少，蒸完即炒，炒完米饭颗颗分明，粒粒诱人。从炒饭到煲仔饭到腊味饭，可以满足消费者各种烹饪形式的需求，主要面向追求新鲜、时尚、个性以及爱好花式食米的消费人群。</p>"
    },
     {
    	"id":9,
    	"title":"中国茶叶蝴蝶品牌荣获“2016年中国茉莉花茶十大品牌”称号",
    	"content":"<p>近日，中国茶叶蝴蝶品牌在广西横县举行的茉莉花文化节上荣获“2016年中国茉莉花茶十大品牌”称号。“蝴蝶牌”茉莉龙毫荣获产品金奖。</p> <p>本次评选从企业生产经营、产品质量安全控制、品牌建设、市场营销、企业管理五个方面对参评企业品牌综合竞争力进行系统评估和专家评议。中茶福建公司“蝴蝶牌”凭借优良的产品品质、创新的工艺、广阔的市场前景、广泛的消费基础等优势入选，彰显了中国茶叶的行业领导地位，树立了良好的企业品牌形象，为实现战略布局、渠道拓展奠定了良好基础。</p>"
    },
     {
    	"id":10,
    	"title":"营养健康研究院获批承担国家重点研发计划项目",
    	"content":"<p>日前，国家重点研发计划“现代食品加工及粮食收储运技术与装备”重点专项2016年项目立项工作已经完成，其中由营养健康研究院牵头承担的“大宗油料适度加工与综合利用技术及智能装备研发与示范”项目获得立项批复，这是代表中粮集团首次承担国家重点研发计划项目，是获批立项的16个项目之一，是全国14家粮食、农业与食品类牵头单位之一。</p> <p>此次项目申报，营养健康研究院充分发挥开放式研发创新网络优势，联合行业内知名科研院所、高等院校和企业，特别是协同中粮东海粮油工业（张家港）有限公司、中粮佳悦（天津）有限公司、中粮食品营销有限公司、无锡中粮工科有限公司等集团产业，围绕大宗油料加工产业在菜籽适度加工、大豆油绿色制造、花生适/低温加工与综合利用、油脂与蛋白高功能性增值产品绿色制造以及油料油脂适度加工过程品质精准控制等领域面临的关键问题与重大科技需求，立足“减损增值低碳工程”，开发高品质、高附加值油脂与副产物加工产品，构建油料油脂加工绿色多元化集成模式，带动传统油料加工产业的升级改造，提升我国油脂产业的整体加工水平与国际竞争力。</p> <p>国家重点研发计划是根据《关于深化中央财政科技计划（专项、基金等）管理改革的方案》（国发[2014]64号），将原有国家科学技术部管理的国家重点基础研究发展计划、国家高技术研究发展计划、国家科技支撑计划、国际科技合作与交流专项，国家发展改革委、工业和信息化部管理的产业技术研究与开发资金，有关部门管理的公益性行业科研专项等进行整合而成，主要聚焦国家重大战略任务，为国民经济和社会发展主要领域提供持续性的支撑和引领。</p>"
    },
    {
    	"id":11,
    	"title":"我集团与永联集团、嘉兴博宏建设工程咨询公司签署三方战略合作协议",
    	"content":"<p>4月11日，我集团与永联集团有限公司、嘉兴市博宏建设工程咨询有限公司在嘉兴永联大厦签署了三方战略合作协议。我集团董事长兼总裁单玉川、副总裁兼党总支书记陈呈频、副总裁兼工程建设管理公司总经理应义淼；永联集团董事长兼总裁张永春、副总裁张科、副总裁吴伟；博宏咨询公司董事长蒋黎明等相关人员出席签约仪式。嘉兴经济技术开发区有关领导作为特邀嘉宾莅临签约仪式现场。仪式由永联集团副总裁张科主持。</p> <p>根据签订的战略合作框架协议，三方将达成深度战略合作伙伴关系，充分发挥各自优势，深入开展多方位合作，努力实现“多方合作、产研双赢”，重点在企业技术创新、多元化经营投资等领域实施全面合作，促进领域间的深度融合和创新发展，实现多赢战略目标。</p>"
    },
    {
    	"id":12,
    	"title":"我集团与浙江众安建设集团有限公司签署战略合作协议",
    	"content":"<p>4月24日，我集团与浙江众安建设集团有限公司签署了战略合作协议，我集团董事长兼总裁单玉川、党总支书记兼副总裁陈呈频、副总裁兼工程建设管理有限公司总经理应义淼，众安建设集团董事长周世安、副董事长倪允扬、总工华国斌等领导出席了签约仪式。</p> <p>根据协议内容，双方将携手推进“新体系、新技术、新材料、新工艺”的应用与技术进步，发挥各自人才与技术优势，加强在绿色建筑、节能科技、BIM信息技术、危旧房改造、历史建筑保护等方面的全面深化合作。</p>"
    },
      {
    	"id":13,
    	"title":"我集团参编的《装配式混凝土建筑技术标准》GB/T 51231-2016正式实施",
    	"content":"<p>日前，我集团参加编制的《装配式混凝土建筑技术标准》GB/T 51231-2016正式发布，并于2017年6月1日起实施。该标准是贯彻住房和城乡建设部2016年《国务院办公厅关于大力发展装配式建筑的指导意见》编制的三项装配式建筑国家标准规范之一。</p> <p>国家标准《装配式混凝土建筑技术标准》的编制是一个集中全国权威专家智慧和汇集全行业力量的过程。作为浙江省唯一的设计企业，我集团积极发挥在装配式建筑方面的技术优势，克服工作周期短、编制任务重等困难，配合主编单位牵头完成了有关章节的条文编制。</p> <p>今后，我集团将通过培训宣贯、工程实践、承担省部级课题等多种方式，继续深入研究关键技术，使该标准得到更好的普及、推广与应用，致力于成为建筑工业化领域的引领者。</p>"
    },
    {
    	"id":14,
    	"title":"建筑BIM设计研究中心：做BIM技术的孵化器——我集团举办BIM技术专题培训",
    	"content":"<p>6月5日至9日，在我集团“建筑BIM设计研究中心”的精心组织下，首期BIM技术专题培训班成功举办，20余名来自集团下属各建筑设计院所的技术骨干参加了培训。</p> <p>培训采用以学习与工程实践相结合的培训方式，一人一机实操练习，注重提高实际操作能力，充分调动了参训学员的学习兴趣与积极性。在多年的BIM应用实践中，我集团储备了一批具有扎实理论基础与丰富实践经验的设计人员，为本次培训提供了充足的师资力量，确保培训质量。课程内容涵盖BIM软件概述、文件的导入、模型的建立、内建模型及协同工作等方面，系统性地学习了Revit、网易云建筑等BIM软件的具体操作和应用、建立建筑信息模型，并以浙江工业大学德清校区项目为三维建模对象进行建筑立面深化及其他三维设计。通过学习，参训学员初步具备了建模能力，达到了良好的学习效果，为集团推进BIM技术的项目应用、建立BIM技术的应用环境等奠定了前期基础。</p>"
    },
     
    {
    	"id":15,
    	"title":"长城云漠酒庄品丽珠干红获2014中国葡萄酒大师邀请赛金奖",
    	"content":"<p>近日，在2014年度《中国葡萄酒》百大葡萄酒评选暨首届“中国葡萄酒大师邀请赛”颁奖典礼及获奖葡萄酒品鉴活动中，长城云漠酒庄品丽珠2013干红获得七位国际葡萄酒大师联名推荐获金奖。</p> <p>《中国葡萄酒》大师邀请赛每年举办一次，邀请国际知名葡萄酒大师组成顶尖水平的品评团队，旨在通过品评探索中国葡萄酒酒庄酒的发展之路，推动中国葡萄酒产业及酒庄酒的健康发展。在本届赛事上，主办方邀请包括安东尼·汉森、阿伦·格里菲斯、罗伯特·格迪斯、凯姆·米伦等七位葡萄酒大师组成超强评委阵容，对来自国内43家酒企的120款葡萄酒进行综合评定。</p>"
    },
  {
    	"id":16,
    	"title":"福临门大米连续八年荣列大米类市场综合占有率第一位",
    	"content":"<p>2017中国消费市场发展年会暨第二十五届中国市场商品销售统计结果新闻发布会近日在京召开。中粮粮谷旗下的“福临门”大米连续八年（2009-2016）荣膺全国大米类市场综合占有率排名第一位，并获得由中国商业联合会和中华全国商业信息中心联合颁发的奖牌及荣誉证书。</p> <p>中国商业联合会与中华全国商业信息中心作为我国商品市场销售统计监测部门，多年来一直从事商品零售市场统计监测工作，其统计监测结果对有关政府部门的政策制定、企业的经营决策都是有力的信息支持。中国市场商品销售统计结果新闻发布会，始于1992年，见证了我国零售业态的快速发展和消费升级的变化，也见证了我国消费品市场众多优秀品牌的成长、壮大。</p>"
    },
      {
    	"id":17,
    	"title":"长城葡萄酒香溢“一带一路”高峰论坛",
    	"content":"<p>5月14-15日，“一带一路” 国际合作高峰论坛在北京举行，29个国家元首、政府首脑出席论坛，来自130多个国家、70多个国际组织的官员、学者等各界人士总计1500名正式代表出席峰会。曾在APEC会议、G20峰会、博鳌论坛等外交盛会上亮相的“中国美酒名片”--长城葡萄酒，再度亮相14日在人民大会堂举行的“一带一路”高峰论坛欢迎晚宴，长城首席酿酒师甄酿干红、长城桑干特别珍藏西拉干红、长城桑干雷司令干白等佳酿在这隆重时刻带给嘉宾美好体验。</p> <p>建国以后，特别是改革开放以来，中国取得了举世瞩目的伟大成就，“一带一路”高峰论坛更是对于建立公平、合理的新型外交关系贡献了重要力量。长城葡萄酒的发展历程可以说是中国快速崛起的一个缩影。近40年来，长城实现了中国葡萄酒行业的从无到有，从有到优，布鲁塞尔、伦敦、品醇客等各项国际葡萄酒顶级赛事上都有长城葡萄酒摘金夺银的身影。正是对极致品质的不懈追求，使得长城在国际场合屡获盛赞，并成为名副其实的“国宴标配”。</p>"
    },
      {
    	"id":18,
    	"title":"中国茶叶香飘“一带一路”高峰论坛",
    	"content":"<p>5月14日，全球瞩目的“一带一路”国际合作高峰论坛在北京正式拉开帷幕。凭借安全、生态、绿色、健康的品质，中国茶叶特选海堤红茶、蝴蝶茉莉花茶、西湖龙井绿茶、茗山帕莎熟茶普洱茶四款产品再次作为国家指定用茶，为参加高峰论坛的29位国家元首、政府首脑、多位国际组织负责人及130多个国家的约1500名各界贵宾所品饮。</p> <p>这是继2014年中国茶叶旗下“中茶普洱”、“海堤乌龙”、“蝴蝶花茶”等产品成为2014年APEC会议的官方指定用品和2015年博鳌亚洲论坛官方指定用品之后，中国茶叶再次成为国家举行的顶尖规格的会议指定会议用茶。</p>"
    },
      {
    	"id":19,
    	"title":"中国粮油股东特别大会通过对福临门营销公司100%股权的收购",
    	"content":"<p>7月7日上午10时，中国粮油（00606.HK）于香港召开股东特别大会，经过股东投票，顺利通过了收购中国食品（00506.HK）下属全资子公司中粮福临门食品营销有限公司（简称“福临门营销公司”）100%股权权益的决议案。福临门营销公司将成为中国粮油下属全资子公司。</p> <p>福临门营销公司主要从事“福临门”品牌小包装食用油以及其他厨房食品的销售、分销及市场推广业务，拥有广泛的全国性销售网络，并以国内食用油市场份额排名第二的“福临门”品牌销售产品。</p>"
    },
    {
    	"id":20,
    	"title":"石柯书记会见镇江市市委书记惠建林一行",
    	"content":"<p>6月23日，集团党委书记石柯在集团总部会见了来访的镇江市市委书记惠建林一行。 </p> <p>石柯书记首先对镇江市市委书记的来访表示欢迎和感谢。他说，国机集团与镇江市有着很好的合作关系，镇江市委市政府一直非常关心和支持国机集团在镇江企业的发展。国机集团高度重视中国二重镇江基地建设，经过前期的努力，基地具备了继续推进的时机和基础，国机集团将全力支持和推动基地的发展。 </p>"
    },
    {
    	"id":21,
    	"title":"监事会主席寻寰中一行到国机智骏调研",
    	"content":"<p>6月22日，国有重点大型企业监事会主席寻寰中一行到国机新能源汽车项目（国机智骏汽车有限公司）位于通州的研发基地调研，集团副总经理丁宏祥，监事会17办副主任李晓南等一同前往。国机智骏领导班子进行了工作汇报。 </p> <p>　寻寰中主席和丁宏祥副总经理首先听取了国机智骏新能源项目各项工作进展的详细汇报，随后参观了项目研发中心的产品造型中心、试制中心、试验中心及办公楼区域和职工食堂，现场了解国机智骏产品开发的实际进展，切身感受到国机智骏各级员工在公司创业初期攻坚克难、艰苦奋斗的精神面貌。</p> <p>寻寰中对国机智骏新能源汽车项目进度和工作开展等给予高度肯定。他表示，国机智骏设立以来的这一段时间，工作速度快、效率高、非常有章法，国机智骏的管理层要关心员工的生活，做好后勤保障。 </p>"
    },
    {
    	"id":22,
    	"title":"大悦城地产公布上半年未经审核营运数据",
    	"content":"<p>大悦城地产合同销售总金额约人民币29.59亿元；合同销售总面积约为54737平方米。2017年上半年合约销售项目包括海景一号、海南中粮·红塘悦海、上海大悦城·天悦一号以及成都大悦城·悦街。所有投资物业均维持高平均出租率，其中烟台大悦城、天津大悦城平均出租率分别达到98%、97%。在平均租金单价方面，成都大悦城、朝阳大悦城、上海静安大悦城、烟台大悦城均有两位数的同比增长，成都大悦城平均租金单价同比增长达26%。</p> <p>回顾2017年上半年，商业地产供需情况继续复苏，企业资本整合加速，所面临的商业竞争环境也在加剧。如何进一步提升企业商业运营能力、实现商业的多元化、加速业绩增长成为新的命题。受传统开发业务盈利能力下降影响，越来越多的房企将目光投向了商业地产领域，更加重视自持物业的运营以及运营收入的持续提升，房企商业运营管控能力也日渐成为反映整体竞争力的重要指标之一。大悦城地产在这样的市场环境下，加速资本循环发展，加强客户资产管理，深入实践购物中心运营“精益化”，于今年上半年取得可喜的成绩。</p>"
    },
    {
    	"id":23,
    	"title":"营养健康研究院承担的科研项目荣获中国分析测试协会科学技术奖一等奖",
    	"content":"<p>10月27日，营养健康研究院承担的“农药残留检测快速样品前处理验证技术及在粮油食品中的应用”项目在2015年度中国分析测试协会科学技术奖(CAIA奖)颁奖仪式上荣获中国分析测试协会科学技术奖(CAIA奖)一等奖。</p> <p>中国分析测试协会科学技术奖是国家正式承认的分析测试领域唯一的科学技术奖项。本届共颁出特等奖2项、一等奖8项，二等奖和三等奖各12项，营养健康研究院是获奖单位中唯一的企业单位。</p>"
    },
    
    {
    	"id":24,
    	"title":"营养健康研究院论文入选“2014年中国百篇最具影响国内学术论文”",
    	"content":"<p>近日，营养健康研究院在《色谱》上发表的论文《常见食品中邻苯二甲酸酯类增塑剂含量及食品包装材料中邻苯二甲酸酯类增塑剂迁移量的测定》入选科技部中国科学技术信息研究所“2014年中国百篇最具影响力国内学术论文”。</p> <p>该论文的作者是营养健康研究院的杨悠悠、谢云峰、杨永坛，主要内容是采用气相色谱-质谱联用仪 (GC-MS) 并结合液液萃取及基质分散固相萃取的样品处理方式建立了测定饮料、牛奶、白酒三类样品中16种邻苯二甲酸酯类增塑剂的分析方法。测定了饮料、牛奶、白酒中邻苯二甲酸酯类增塑剂含量，研究了不同类型保鲜膜、保鲜袋等常见家用食品包装材料中16种邻苯二甲酸酯类增塑剂的迁移情况，是邻苯二甲酸酯类增塑剂研究的一篇基础性文献。</p>"
    },
     {
    	"id":25,
    	"title":"中国工程院院士调研营养健康研究院",
    	"content":"<p>6月2日，中国工程院罗锡文、李玉、陈温福、陈剑平、张新友等院士到营养健康研究院调研。</p> <p>罗锡文等参观了营养健康研究院生物技术中心、感官评价实验室、质谱-色谱实验室、生物实验室和未来超市，了解了集团概况和研究院研发创新工作，对研究院硬件条件给予了高度评价，对研究院研发创新工作给予了充分肯定，并祝愿中粮集团通过科技创新引领健康中国。</p> <p>中国工程院原秘书长白玉良、中国工程院二局局长高中琪、副巡视员王元晶，集团总工程师岳国君院士、研究院郝小明院长等参加。</p>"
    },
     {
    	"id":26,
    	"title":"江西米业蒸谷米新品中粮“米厨花式食米”成功上市",
    	"content":"<p>今年5月，江西米业蒸谷米新品中粮“米厨花式食米”成功推出。首批订单来自沃尔玛山姆会员店，于5月30日装车启运发往沃尔玛深圳DC大仓，6月初已在全国范围内的沃尔玛山姆会员店和广大消费者见面。</p> <p>中粮“米厨花式食米”是江西米业蒸谷米高端品牌“全稻原米”系列的全新概念产品。产品采用国际先进的HPT工艺，有效地将谷壳和米胚的味道和营养保留在米粒中，含有多种维生素及矿物质，充分满足消费者对主食营养、健康的多样需求。同时产品色泽如蜜，耐嚼适口，用来炒饭吸油少，蒸完即炒，炒完米饭颗颗分明，粒粒诱人。从炒饭到煲仔饭到腊味饭，可以满足消费者各种烹饪形式的需求，主要面向追求新鲜、时尚、个性以及爱好花式食米的消费人群。</p>"
    },
     {
    	"id":27,
    	"title":"中国茶叶蝴蝶品牌荣获“2016年中国茉莉花茶十大品牌”称号",
    	"content":"<p>近日，中国茶叶蝴蝶品牌在广西横县举行的茉莉花文化节上荣获“2016年中国茉莉花茶十大品牌”称号。“蝴蝶牌”茉莉龙毫荣获产品金奖。</p> <p>本次评选从企业生产经营、产品质量安全控制、品牌建设、市场营销、企业管理五个方面对参评企业品牌综合竞争力进行系统评估和专家评议。中茶福建公司“蝴蝶牌”凭借优良的产品品质、创新的工艺、广阔的市场前景、广泛的消费基础等优势入选，彰显了中国茶叶的行业领导地位，树立了良好的企业品牌形象，为实现战略布局、渠道拓展奠定了良好基础。</p>"
    },
     {
    	"id":28,
    	"title":"营养健康研究院获批承担国家重点研发计划项目",
    	"content":"<p>日前，国家重点研发计划“现代食品加工及粮食收储运技术与装备”重点专项2016年项目立项工作已经完成，其中由营养健康研究院牵头承担的“大宗油料适度加工与综合利用技术及智能装备研发与示范”项目获得立项批复，这是代表中粮集团首次承担国家重点研发计划项目，是获批立项的16个项目之一，是全国14家粮食、农业与食品类牵头单位之一。</p> <p>此次项目申报，营养健康研究院充分发挥开放式研发创新网络优势，联合行业内知名科研院所、高等院校和企业，特别是协同中粮东海粮油工业（张家港）有限公司、中粮佳悦（天津）有限公司、中粮食品营销有限公司、无锡中粮工科有限公司等集团产业，围绕大宗油料加工产业在菜籽适度加工、大豆油绿色制造、花生适/低温加工与综合利用、油脂与蛋白高功能性增值产品绿色制造以及油料油脂适度加工过程品质精准控制等领域面临的关键问题与重大科技需求，立足“减损增值低碳工程”，开发高品质、高附加值油脂与副产物加工产品，构建油料油脂加工绿色多元化集成模式，带动传统油料加工产业的升级改造，提升我国油脂产业的整体加工水平与国际竞争力。</p>"
    },

     {
    	"id":29,
    	"title":"我集团与永联集团、嘉兴博宏建设工程咨询公司签署三方战略合作协议",
    	"content":"<p>4月11日，我集团与永联集团有限公司、嘉兴市博宏建设工程咨询有限公司在嘉兴永联大厦签署了三方战略合作协议。我集团董事长兼总裁单玉川、副总裁兼党总支书记陈呈频、副总裁兼工程建设管理公司总经理应义淼；永联集团董事长兼总裁张永春、副总裁张科、副总裁吴伟；博宏咨询公司董事长蒋黎明等相关人员出席签约仪式。嘉兴经济技术开发区有关领导作为特邀嘉宾莅临签约仪式现场。仪式由永联集团副总裁张科主持。</p>"
    },
     {
    	"id":30,
    	"title":"我集团与浙江众安建设集团有限公司签署战略合作协议",
    	"content":"<p>浙江众安建设集团有限公司成立于2003年，为浙江众安建设有限公司和浙江众安建筑特种工程有限公司两家省内知名企业合并而成。目前具有建筑工程施工总承包贰级、市政公用工程施工总承包贰级、钢结构工程专业承包三级、建筑装修装饰专业承包贰级、装饰装修工程设计专项乙级、特种工程加固改造资质、建筑劳务承包一级资质等,是一家集设计、施工为一体的大型综合性建筑施工企业。</p> "
    }
	]
}